"AppIsRunningAlertRunningTitle"         = "%@ 已經運行!";
"AppIsRunningAlertLaunchFailedTitle"    = "%@ 啟動失敗，請重新下載程式！";
"AppIsRunningAlertErrorOccurredTitle"   = "%@ 遇到問題需要退出，請重新運行程式！";
"AppIsRunningAlertTitleDefaultButton"   = "確定";

"VolumesAlertTitle"                 = "%@ 目前正在從磁片映射運行";
"VolumesAlertMessage"               = "你想要安裝 %@ 到應用程式檔案夾中，然後重新運行嗎？";
"VolumesAlertCancel"                = "不要安裝";
"VolumesAlertInstall"               = "安裝";

"VolumesAlertSuccessTitle"          = "%@ 安裝成功";
"VolumesAlertSuccessMessage"        = "%@ 安裝到了/應用程式";
"VolumesAlertSuccessDefaultButton"  = "重新運行";

"VolumesAlertFailedTitle"           = "%@ 安裝失敗";
"VolumesAlertFailedDefaultButton"   = "退出";

"AppQuitUnexpAlertTitle"            = "%@ 上次異常退出，是否提交日誌以幫助改進？";
"AppQuitUnexpAlertOK"               = "好";
"AppQuitUnexpAlertCancel"           = "拒絕";
